Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2015/6_forskningsradene_40_ar.pdf.tmx
Source language: nob
Languages: sme

source: Forskningsrådet har etter hvert utviklet en relativt stram struktur når det gjelder utlysningsmuligheter og virkemidler i programmene sine.
sme: Dutkanráđđi lea dađi mielde ráhkadan oalle čavga struktuvrra go guoská almmuhanvejolašvuođaide ja doaibmabijuide iežaset prográmmain.

source: Programmene for samisk forskning er imidlertid innvilget visse særordninger:
sme: Sámi dutkamiid prográmmaide leat goitge juolluduvvon muhtin sierraortnegat:

source: - Studentstipend er en stipendtype som Forskningsrådet ikke lenger benytter seg av som individuell ordning.
sme: - Studeantastipeanda lea stipeanda maid Dutkanráđđi ii šat geavat dábálaš ortnegis.

source: Enkelte programmer åpner for slike stipend som del av forskerprosjekter.
sme: Muhtin prográmmat rahpet diekkár stipeanddaid oassin dutkanprošeavttaide.

source: "Program for samisk forskning II" har imidlertid fortsatt mulighet til å utlyse individuelle studentstipend, ettersom man har ansett at behovet eksisterte i større grad her enn innenfor andre forskningsområder.
sme: “Sámi dutkama prográmma II” lea ain joatkán vejolašvuođain almmuhit ovttaskas studeantastipeandda, go leat oaidnán ahte dáppe lei eambbo dárbu go eará dutkanguovlluin.

source: - Individuelle doktorgradsstipend er heller ikke en kategori som benyttes i andre sammenhenger i Forskningsrådet.
sme: - Ovttaskas doavttirgrádastipeanda iige leat dakkár kategoriija mii adno eará oktavuođain Dutkanráđis.

source: Doktorgradsstipendene inngår nå i større forskerprosjekter.
sme: Doavttirgrádastipeanddat leat dál oassin stuorit dutkanprošeavttain.

source: Årsaken til dette er at man anser at veiledningssituasjonen bedres ved at man er del av en forskergruppe, og at sjansene for å fullføre doktorgraden i stipendperioden øker.
sme: Sivvan dasa lea go oidnet ahte bagadallandilli buorrána go lea oassin dutkanjoavkkus, ja de lea maid buoret vejolašvuohta geargat doavttirgrádain stipeandaáigodagas.

source: Innenfor samisk forskning har man imidlertid tatt hensyn til at en del forskningsmiljøer fortsatt er små og ikke har kapasitet til å bygge opp større prosjekter som kan romme doktorgradsstipendiater, så individuelle doktorgradsstipend har vært en mye benyttet kategori i de to programmene i Forskningsrådet.
sme: Sámi dutkamis leat goitge vuhtii váldán ahte muhtin dutkanbirrasat leat ain vuos nu smávvát eaige leat návccat hukset stuorit prošeavttaid main sáhttet doavttirgrádastipendiáhtat leat mielde, nu ahte ovttaskas doavttirgrádastipeanda lea ollu adnon kategoriija dan guovtti prográmmas Dutkanráđis.

source: - Ikke prioritering av kvinner: Normalt skal alle Forskningsrådets utlysninger av midler inneholde en passus om at Forskningsrådet vil legge til rette for å styrke rekrutteringen av kvinner til fag med lav kvinneandel og utvikle tiltak for å øke andelen av kvinner i faste vitenskapelige stillinger.
sme: - Nissonolbmot eai vuoruhuvvo: dábálaččat galget buot Dutkanráđi ruhtaalmmuheamit sisttisdoallat oasi dan ektui ahte Dutkanráđđi áigu heivehit vai nannejit nissonolbmuid rekrutterema fágaide, main leat unnán nissonolbmuidoassi, ja ráhkadit doaibmabijuid vai nissonolbmuid oassi lassána fásta dieđalaš virggiin.

source: Samisk forskning ser ikke ut til å ha behov for slik tilrettelegging, jf. kap. 3.3. Dette vurderes særskilt i forbindelse med hver utlysning.
sme: Sámi dutkamis eai leat oaidnán dárbbu diekkár heiveheapmái, jf. kap. 3.3. Dien árvvoštallet sierra juohke almmuheami oktavuođas.

source: - Prosjektbeskrivelse på samisk: Bruk av samisk språk i forskningen var ikke noe eksplisitt tema i RHF-programmet, selv om programmet hadde fokus på språkforskning.
sme: - Prošeaktačilgehus sámegillii: sámegiela geavahit dutkamis ii lean čielga fáddán Humanisttalaš ráđi dutkamis, vaikko vel prográmmas lei fokus gielladutkamii.

source: De to programmene i Forskningsrådet har imidlertid vært opptatt av utviklingen av samisk som vitenskapsspråk.
sme: Dat guokte prográmma leat baicca háliidan ovdánahttit sámegiela dieđalašgiellan.

source: Det har vært lagt vekt på bruk av samisk i selve forskningsprosessen, og begge programmene har åpnet for prosjektbeskrivelser på samisk.
sme: Lea deattuhuvvon ahte geavahit sámegiela dutkanproseassas, ja goappaš prográmmat leat rahpan vejolašvuođa ahte prošeaktačilgehusat leat sámegillii.

source: Av praktiske grunner må Forskningsrådet også ha en versjon på norsk eller engelsk, så søkerne har måttet vedlegge oversettelse, som Forskningsrådet har finansiert.
sme: Praktihkalaš sivaid geažil dárbbaša Dutkanráđđi dárogillii dahje eŋgelasgillii, nu ahte ohccit leat ferten jorgaluvvon mildosa bidjat ohcama fárrui, maid Dutkanráđđi lea ruhtadan.

source: Dette har vært en særordning for disse programmene.
sme: Diet lea leamaš sierra ortnet dán guovtti prográmmas.

source: 6.3.11 Departementenes rolle
sme: 6.3.11 Departemeanttaid rolla

source: Programmene for samisk forskning er og har vært grunnforskningsprogrammer.
sme: Sámi dutkamiid prográmmat leat ja leat leamaš vuođđodutkanprográmmat.

source: I RHF var ingen sektordepartement involvert i finansieringen, midlene ble fordelt fra Rådets tildeling fra daværende Kirke- og undervisningsdepartementet. I Norges forskningsråd finansierer de fleste departementene forskning innenfor sine sektorer, også i grunnforskningsprogrammer.
sme: HDR ii lean oktage sektordepartemeanta mielde ruhtadeamis, ruđat juhkkojedje Ráđi juolludeamis dalá Girko- ja oahpahusdepartemeantas. Norgga dutkanráđis ruhtadit eanas departemeantat dutkamiid iežaset surggiin, maiddái vuođđodutkanprográmmain.

source: I "Program for samisk forskning" hadde Kommunal- og regionaldepartementet, senere Arbeids- og inkluderingsdepartementet et medlem i programstyret.
sme: “Sámi dutkama prográmmas” lei Kommunála- ja regionáladepartemeanta, maŋŋil Bargo- ja searváidahttindepartemeanta miellahttun prográmmastivrras.

source: I 2003 kom imidlertid utredningen "Departementenes sektoransvar for forskning".
sme: 2003 bođii guorahallan “Departemeanttaid sektorovddasvástádus dutkamis”.

source: Der oppfordres sektordepartementene til ikke å delta i styrer og komiteer i Forskningsrådet.
sme: Doppe ávžžuhuvvojit sektordepartemeanttat ahte eai searvva Dutkanráđi stivrraide ja lávdegottiide.

source: I "Program for samisk forskning II" har Forskningsrådet likevel ønsket å ha med en representant for Kommunaldepartementet, men denne gangen på observatørplass.
sme: “Sámi dutkama prográmma II” lea Dutkanráđđi goitge sávvan oažžut mielde áirasa Kommunáladepartemeantas, muhto dán háve observatevran.

source: Kunnskapsdepartementet forvalter sitt ansvar for forskningen på det samiske området gjennom føringer på overordnet nivå, også til Forskningsrådet, formulert i statsbudsjett og forskningsmeldinger.
sme: Máhttodepartemeanta hálddaša iežaset dutkanovddasvástádusa sámi guovlluin go bidjá njuolggadusaid bajit dásis, maiddái Dutkanráđđái, mii lea čállojuvvon Stádabušehttii ja dutkandieđáhusaide.

source: Det kan være ønsker om å få utredet forhold knyttet til samisk forskning eller ønsker vedrørende innholdet i nye forskningsprogram.
sme: Sáhttet háliidit oažžut guorahallot dilálašvuođaid mat gusket sámi dutkamii dahje sisdoalu hárrái dan ođđa dutkanprográmmas.

source: Kommunaldepartementet har det overordnede ansvaret for Norges samepolitikk og har, både i sine tildelingsbrev til Forskningsrådet og fra sine posisjoner i programstyrene, ytret ønsker om innretning av programmene.
sme: Kommunáladepartemeantas lea dat bajimus ovddasvástádus Norgga sámepolitihkas ja lea, sihke iežaset juolludanreivviid bokte Dutkanráđđái ja iežaset sajádagain prográmmastivrrain, sávvan leat searvvis prográmmas.

source: Disse ønskene har stort sett handlet om fokus på de små samiske språkene og kulturene, se 6.3.7.
sme: Diet sávaldagat lea eanas fokus daidda smávit sámegielaide ja kultuvrraide, geahča 6.3.7.

source: Konklusjon Forskningsrådenes bidrag til å få bygget opp samiske forskningsmiljøer og rekruttere til samisk forskning i humaniora og samfunnsvitenskap har vært betydelig.
sme: Čoahkkáigeassu Dutkanráđi veahkki oažžut huksejuvvot sámi dutkanbirrasiid ja rekrutteret sámi dutkamii humaniora ja servodatdiehtagis lea leamaš mearkkašahtti.

source: Fra starten, med satsing særlig på studentstipend, gjennom programmer med omfattende satsing både på enkeltforskere, stipendiater og institusjonsstøtte, til større, tverrfaglige prosjekter, har innsatsen tilpasset seg den samiske forskningens behov og bidratt til å knytte tettere forbindelse mellom de samiske forskningsmiljøene i Norge.
sme: Álggos áŋgirušše earenoamážiid studeantastipeanddaid, prográmmaid bokte mas hui čielgasit oččodedje ovttaskasdutkiid, stipendiáhtaid ja ásahusdoarjagiid, gitta stuorit doaresfágalaš prošeavttaide, main árjjat ledje heivehuvvon sámi dutkandárbbuide. Dat leat leamaš veahkkin čatname lagat oktavuođaid sámi dutkanbirrasiin Norggas.

source: Et særtrekk ved den norske innsatsen er at den har pågått uavbrutt siden 1976. Innenfor den humanistiske og samfunnsvitenskapelige forskningen i forskningsrådene er det bare den frie prosjektstøtten som kan vise til tilsvarende langvarig virksomhet.
sme: Earenoamášvuohta Norgga áŋgiruššamiin lea ahte lea doaibman bisánkeahttá 1976 rájes. Humanisttalaš ja servodatdieđadutkamis Dutkanráđis lea dušše dat friddja prošeaktadoarjja mii sáhttá čájehit sullásaš guhkesáigásaš doaimma.

source: Det er absolutt ønskelig at Forskningsrådet starter et nytt program for samisk forskning når det nåværende programmet avsluttes.
sme: Lea duođai hállu ahte Dutkanráđđi fas álggaha ođđa prográmma sámi dutkamii go dálá prográmma loahpahuvvo.

source: Imidlertid er det viktige problemstillinger i det samiske samfunnet i dag som ikke kan dekkes av et program for humanistisk og samfunnsvitenskapelig samfunn alene.
sme: Leat mávssolaš váttisvuođačuolbma sámi servodagas maid humanisttalaš ja servodatdieđa prográmma okto ii sáhte gokčat.

source: Forskningsrådet bør derfor vurdere å åpne programmet for tema og problemstillinger innenfor blant annet større deler av klima- miljø- og reindriftsforskningen, i tråd med ønsker formulert både av Sametinget og den siste forskningsmeldingen.
sme: Dan dihte berre Dutkanráđđi álggahit prográmma fáttaide ja váttisvuođačuolmmaide earret eará stuora osiin dálkkádat-, biras- ja boazodoallodutkamis, nugo Sámediggi ja dat maŋemus dutkandieđáhus leat sávvan.
